[
    {"id":1,"titulo":"CAMISA A RAYAS AZUL FRANCIA","descripcion":"Camisa casual sport manga larga de estilo sport de color azul Francia, con un diseño estampado. De cuello tipo botón escondido. De calce entallado. Ideal para combinar con un outfit casual. Composición 80% poliéster, 20% algodón Marca: Giancarlo Valentino.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-camisa-sport_42154-033_001_1.jpg","precio": 19000,"categoria":"camisas","stock":10},
    {"id":2,"titulo":"CAMISA LEÑADORA NEGRA","descripcion":"Camisa sport de manga larga en viyela con cuello de punta y botón. Diseño de cuadros en negro. Regular fit. Composición 100% poliéster. Marca Edmonds.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-camisa-sport_42181-002_001.jpg","precio": 21000,"categoria":"camisas", "stock":10},
    {"id":3,"titulo":"PANTALÓN DE VESTIR SS100 ACERO","descripcion":"Pantalón de vestir para hombre con diseño SS 100 Fantasía. Sin pinzas. De tiro medio y calce Entallado. De color Azul Claro. De 4 bolsillos: 2 laterales delanteros y 2 traseros con ojal. Composición 65% Polyester 35% Viscosa. Marca: Furest. Ideal para combinar con un look formal.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-pantalon_8896-060_002.jpg","precio": 22000,"categoria":"pantalones", "stock":10},
    {"id":4,"titulo":"PANTALÓN SPORT LISO VERDE OSCURO","descripcion":"Pantalón sport de gabardina con diseño liso sin pinzas. De color Verde Oscurouro. De tiro medio. De calce entallado. Composición 98% algodón, 2% elastano. Marca: Simonacci Polo Life. Pantalón de media estación. Ideal para combinar con un look casual.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-pantalon_16005-008_002.jpg","precio": 20000,"categoria":"pantalones", "stock":10},
    {"id":5,"titulo":"REMERA DE JERSEY AZUL MARINO","descripcion":"Remera de tela jersey manga corta con un diseño estampado de color azulino. De cuello redondo. De calce clásico. Composición 100% algodón peinado. Otorgando mayor frescura y calidad. Marca: Simonacci Polo Life. Ideal para combinar con un look casual de verano.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-remera_5508-001_001.jpg","precio": 8000,"categoria":"remeras", "stock":10},
    {"id":6,"titulo":"REMERA DE JERSEY COMBINADA AZUL","descripcion":"Remera de tela jersey manga corta con un diseño combinado de color azul claro. De cuello redondo. De calce clásico. Composición con algodón 100% otorgando mayor frescura y calidad. Marca: Simonacci Polo Life. Ideal para combinar con un look casual de verano.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-remera_5105-060_001.jpg","precio": 11500,"categoria":"remeras", "stock":10},
    {"id":7,"titulo":"SWEATER LISO REGULAR GRIS","descripcion":"Sweater Liso escote en V de color Gris Oscuro Melange. De calce clásico. Composición 100% acrílico. Marca: Simonacci Polo Life. Ideal para combinar con un look casual. Ocasión de uso otoño invierno.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-sweater_60109-072_001.jpg","precio": 14000,"categoria":"abrigos", "stock":10},
    {"id":8,"titulo":"SWEATER LISO FUL ALGODÓN AZULINO","descripcion":"Sweater cuello redondo con diseño liso de algodón de color Azulino. De calce clásico. Composición 100% algodón. Marca: Simonacci Polo Life. Ideal para combinar con un look casual. Ocasión de uso otoño invierno.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-sweater_60117-081_001.jpg","precio": 20000,"categoria":"abrigos", "stock":10},
    {"id":9,"titulo":"JEAN ENTALLADO LISO NEGRO","descripcion":"Pantalón Jean para hombre con diseño Liso unicolor. De color Negro. De calce Entallado. De tiro medio. Composición 81%algodón 17%poliéster 2%Spandex. Marca: Simonacci Polo Life. Jean de media estación. Ideal para combinar con un look casual.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-jean_9374-002_002_2.jpg","precio": 17000,"categoria":"pantalones", "stock":10},
    {"id":10,"titulo":"BUZO TIPO CAMPERA LISA AZUL MARINO","descripcion":"Buzo de friza tipo campera diseño liso de color Azul Marino. Campera con capucha lisa. De calce clásico. Composición 95% algodón, 5% poliéster. Marca: Simonacci Polo Life. Ideal para combinar con un look casual. Ocasión de uso otoño invierno.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-buzo_70007-001_001.jpg","precio": 16000,"categoria":"abrigos", "stock":10},
    {"id":11,"titulo":"BUZO LISO AZULINO","descripcion":"Buzo con diseño liso de color azulino. Puños ajustados. De calce Clásico. Composición Frisa, 95% de algodón y 5% poliéster. Marca: Simonacci Polo Life. Ocasión de uso otoño invierno. Ideal para combinar con un look casual.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-buzo_70500-081_001.jpg","precio": 18000,"categoria":"abrigos", "stock":10},
    {"id":12,"titulo":"REMERA DE JERSEY COMBINADA AZUL","descripcion":"Remera de jersey manga larga con diseño combinado de colores de color azul. De cuello redondo. De Calce Regular fit. Composición 65% Algodón 35% Poliéster. Marca: Simonacci Polo Life. Ideal para combinar con un look casual.","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-remera_55020-084_001.jpg","precio":11500,"categoria":"remeras", "stock":10},
    {"id":13,"titulo":"REMERA DE JERSEY MELANGE BORDÓ","descripcion":"Remera de Jersey Manga larga con diseño liso de cuello redondo de color Bordó Melange. De calce clásico. Composición 65% algodón 35% poliéster. Marca: Simonacci Polo Life. Ideal para combinar con un look casual. Ocasión de uso otoño invierno","imagen":"https://www.macowens.com.ar/media/catalog/product/m/a/macowens-remera_55014-092_001.jpg","precio":9000,"categoria":"remeras", "stock":10}
]